Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_formidling_av_sjosamisk_kvinnehistorie_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til formidling av sjøsamisk kvinnehistorie
sme: Doarjja mearrasámi nissoniid historjjá gaskkusteapmái

source: I Kjerringdalen i Kåfjord kommune står et gjenreisningshus som har vært bebodd av en sjøsamisk kvinne ved navn Marj-Inger.
sme: Áhkávákkis, Gáivuona suohkanis, lea viessu mii lea ođđasis huksejuvvon, mas mearrasámi nisu Marj-Inger lea orron.

source: Huset hun bodde i står ennå, og nå skal historien hennes dokumenteres og formidles.
sme: Viessu lea ain ceaggut, ja dál galget dokumenteret ja gaskkustit Marj-Ingera historjjá.

source: Sametingsrådet har gitt et tilskudd på 150 000 kroner til dette.
sme: Dán bargui lea sámediggeráđđi addán 150 000 ruvnno doarjjan.

source: Marj-Inger huset, før istandsetting Ingvild larsen, Sametinget Det er Davvi álbmogiid guovddáš/Senter for nordlige folk som står bak søknaden og som skal bistå husets nåværende eier med å dokumentere og formidle Marj-Ingers liv i gjenreisningshuset.
sme: Marj-Inger viessu, ovdal divodeami Ingvild larsen, Sametinget Davvi álbmogiid guovddáš dat lea ohcan doarjaga bargui, ja galgá viesu dálá eaiggádii veahkkin dokumenteret ja gaskkustit Marj-Ingera eallima birra viesus.

source: Samarbeidsprosjektet har tidligere mottatt støtte til istandsetting av selve huset.
sme: Ovttasbargoprošeakta lea ovdal ožžon doarjaga viesu divodeami váste.

source: Når Marj-Inger-huset er innredningsklart skal relevant inventar dokumenteres med foto og skriftlig beskrivelse.
sme: Go Marj-Inger-viessu lea dan muttus ahte sáhttet stohpogálvvuid dohko bidjagoahtit, de galget govaiguin ja čálalaš čilgehusaiguin dokumenteret relevánta stohpogálvvuid.

source: Dette prosjektet skal også formidles digitalt, slik at flest mulig kan få tilgang til historien.
sme: Prošeakta gaskkustuvvo maiddái digitálalaččat, vai historjá lea olámuttus eanemus lági mielde olbmuide.

source: Dokumentasjonen skal innføres i Davvi álbmogiid guovddáš/Senter for nordlige folks arkiv.
sme: Dokumentašuvdna vurkejuvvo Davvi álbmogiid guovddáža arkiivii.

source: I tillegg til at prosjektet skal fortelle historien til Marj-Inger i Kjerringdalen, så skal dokumentasjons- og formidlingsprosjektet også knyttes opp mot samiske kulturminner i landskaps- og kulturminneområdet i Kjerringdalen, samt til evakuering og gjenoppbyggingshistorie etter 2. verdenskrig, og selvfølgelig også sjøsamisk kvinnehistorie.
sme: Prošeakta galgá muitalit Marj-Ingera historjjá birra Áhkávákkis, ja dan lassin galgá dokumenteren- ja gaskkustanprošeakta maiddái čadnojuvvot Áhkávákki eanadaga ja kulturmuitoguovllu sámi kulturmuittuide, ja maiddái eváhkkui ja ođđasishuksemii maŋŋel nuppi máilmmisoađi, ja dieđusge maiddái mearrasámi nissoniid historjái.

source: I Marj-Inger huset, før istandsetting Ingvild Larsen, Sametinget – I et likestillingsperspektiv er det viktig at kvinnehistorier og den materielle og immaterielle konteksten de inngikk i, blir dokumentert og tilgjengeliggjort.
sme: Marj-Inger viesus, ovdal divodeami Ingvild Larsen, Sametinget – Dásseárvoperspektiivvas lea dehálaš dokumenteret ja oainnusmahttit nissoniid historjjáid ja dan ávnnaslaš ja ávnnaskeahtes konteavstta maidda dat gulle.

source: I dette tilfellet er det snakk om sjøsamisk kvinnehistorie, noe som er lite dokumentert tidligere, sier sametingspresident Aili Keskitalo (NSR).
sme: Dán oktavuođas lea sáhka mearrasámi nissoniid historjjás, mii lea unnán dokumenterejuvvon ovdal, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Tilskuddet på 150 000 kroner er bevilget fra tilskuddsordningen Tilskudd til kulturminnevern.
sme: 150 000 ruvdnosaš doarjja lea juolluduvvon doarjjaortnegis Doarjja kulturmuitosuodjalussii.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo (NSR) , 971 29 305 , aili.keskitalo@samediggi.no
sme: Jearahallama addá presideanta Aili Keskitalo (NSR), +47 971 29 305, aili.keskitalo@samediggi.no
